const announcement = {
  imgUrl: "/images/dummies/announcement.jpg",
  title: "Завтра о 20.00 - Вандали",
  description:
    "Любі друзі! З божою поміччю все ж таки встиг зробити вам подарунок на Великдень 😃 Тож після церкви розговілися, посмажили шашликів, хильнули по чарці й гайда дивитися прем'єру разом та спілкуватися в чаті! 😉 Цієї неділі о 17:00. Цього разу поговоримо про те, що таке мова, а що діалект. Як їх відрізнити? Чи є українська діалектом російської, як каже російська пропаганда? Та багато інших цікавинок. Посилання на прем'єру тут: https://youtu.be/1DV5apzfCF0 Хто вже бачив старе відео на старому каналі - все одно раджу подивитися. Цей випуск буде вдвічі більший та наповнений додатковою інформацією. До зустрічі! 🌻",
};

export default announcement;
